{
    "fullName":"Lavon Volski",
    "yearsOfLife":"14 September  1965 - in our time",
    "photoURL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRWvyzIFOqgN_gT_VxXixU5tlW2ZZkQWTN8iDFFQAdIz55FX8-u",
    "shortAbout":"(Belarusian: Леанід Арту́равіч «Ляво́н» Зэйдэль-Во́льскі. Belarusian rock-musician, cultural figure, an author of music and lyrics, poet, artist, group leader of N.R.M.[1] and Krambambula[2][3], the owner of numerous musical awards, both personal and as a member of various collectives. He is the son of Artur Volski, who is a known Belarusian writer.",
    "biography": [
        {
            "data":"14 September 1965",
            "info":"Born in the family of the Belarusian writer Artur Volsky-Seidel and the Russian poetess Svetlana Yevseyeva. Grandson of Vitaly Volsky-Seidel."
        },
        {
            "data":"1984",
            "info":"He studied at Minsk Art College."
        },
        {
            "data":"1994",
            "info":"He initiated the reincarnation of “Mroi” into the group “N.R.M.” (“Independent Republican Mroy”), in which he acted as the main author of music and lyrics for 2010. In parallel (1990-1998) acted as a performer on the keyboards in the group “Новае Неба”."
        },
        {
            "data":"1997",
            "info":"He wrote the music and arrangements of most of the compositions for the joint musical project “Народны альбом”, participated in the preparation, recording and showing of the joint musical projects “Святы вечар 2000” and “Я нарадзіўся тут” (2001)."
        },
        {
            "data":"23 March 1998",
            "info":"Born daughter Adelia Volskaya. Adelia - Belarusian singer, student at the University of Maria Sklodowska-Curie in Lublin"
        },
        {
            "data":"2001",
            "info":"He became the initiator of the creation of the group “Zet”, developed and wrote most of the songs for the project “Крамбамбуля”: “Застольны альбом”, “Каралі раёну”, “Радыё Крамбамбуля 0.33 FM”, “Сьвяточная”, Drabadzi-drabada and “Чырвоны штраль”"
        },
        {
            "data":"2004",
            "info":"As part of the group “Krambambulya” spoke on the Square Maidan in Kiev. Appears in the press as a poet, prose writer, journalist, worked as a leading author of the program “Kvadrakola” on the radio stations “Беларуская маладзёжная” and “101,2”. Among the most well-known songs are “Песні пра каханьне”, “Тры чарапахі”, “Партызанская”, “Паветраны шар”, “Лёгкія-лёгкія”, “Я нарадзіўся тут”, “Абсэнт”, “Госці”."
        },
        {
            "data":"2010",
            "info":"Participant of the festival “Be2gether 2010”"
        },
        {
            "data":"23 March 2016",
            "info":"The first wife Anna Volskaya, a Belarusian cultural figure, the producer of the «Крамбамбуля» group, the author of the project «Снежны завулак», died of cancer."
        },
        {
            "data":"2016",
            "info":"Winner of the international award “FreeMuse Awards”"
        }
    ],
    "artistsWorksList": [
        {
            "data":"1993",
            "info":"Poetic collections «Калідор»"
        },
        {
            "data":"1998",
            "info":"«Фотаальбом»"
        },
        {
            "data":"2011",
            "info":"prose book «Міларусь»"
        }
    ],
    "photoGalleryURL": [
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRWvyzIFOqgN_gT_VxXixU5tlW2ZZkQWTN8iDFFQAdIz55FX8-u",
        "https://static.relax.by/images/common/wysiwyg/2015/03/69b136f2d5df2bca71657aa7d6380aab.jpg",
        "https://d28g7970w5bq8z.cloudfront.net/p/articles/ai-154806-aux-head-20150609_liawon_new_t.jpg",
        "http://show-biz.by/blog/image/blog_image/2393/large/_v=7c4781477344086"
    ],
    "VideoGalleryURL": [
        "https://www.youtube.com/watch?v=mTH704CrE0U",
        "https://www.youtube.com/watch?v=9xn0Tcjb_64"
    ],
    "geoActivityURL":[
        {
            "data":"14 September  1965 - in our time",
            "info":"https://www.google.com/maps/place/%D0%9C%D0%B8%D0%BD%D1%81%D0%BA/@53.8847208,27.5233292,12z/data=!3m1!4b1!4m5!3m4!1s0x46dbcfd35b1e6ad3:0xb61b853ddb570d9!8m2!3d53.9006011!4d27.558972"
        }
    ]
}