{
    "fullName":"Лявон Вольский",
    "yearsOfLife":"14 сентября 1965 - по наше время",
    "photoURL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRWvyzIFOqgN_gT_VxXixU5tlW2ZZkQWTN8iDFFQAdIz55FX8-u",
    "shortAbout":"Полное имя Леонид Артурович Зайдель-Вольский. Белорусский деятель культуры, гитарист, вокалист, клавишник, автор музыки и текстов, аранжировщик, поэт, художник, прозаик, радиоведущий, лидер групп N.R.M. и Крамбамбуля, обладатель многочисленных музыкальных наград, как персональных, так и в качестве участника различных коллективов",
    "biography": [
        {
            "data":"14 сентября 1965",
            "info":"Родился в семье белорусского писателя Артура Вольского-Зайделя и русской поэтессы Светланы Евсеевой. Внук Виталия Вольского-Зайделя."
        },
        {
            "data":"1984 г.",
            "info":"Закончил Минское художественное училище, во время обучения в котором в 1982 г. стал одним из основателей группы «Мроя»."
        },
        {
            "data":"1994 г.",
            "info":"Инициировал перевоплощение «Мроі» в группу «N.R.M.» («Незалежная Рэспубліка Мроя»), в которой выступал как основной автор музыки и текстов песен по 2010 год. Параллельно (1990—1998) выступал как исполнитель на клавишных в группе «Новае Неба»."
        },
        {
            "data":"1997 г.",
            "info":"Написал музыку и аранжировки большинства композиций для совместного музыкального проекта «Народны альбом», участвовал в подготовке, записи и показе совместных музыкальных проектов «Святы вечар 2000» и «Я нарадзіўся тут» (2001)."
        },
        {
            "data":"23 марта 1998г.",
            "info":"Родилась дочь Аделия Вольская. Аделия — белорусская певица, студентка университета имени Марии Склодовской-Кюри в Люблине"
        },
        {
            "data":"2001 г.",
            "info":"Cтал инициатором создания группы «Zet», разработал и написал большую часть песен для проекта «Крамбамбуля»: «Застольны альбом», «Каралі раёну», «Радыё Крамбамбуля 0,33 FM», «Сьвяточная», Drabadzi-drabada и «Чырвоны штраль»"
        },
        {
            "data":"2004 г.",
            "info":"В составе группы «Крамбамбуля» выступал на площади Майдане в Киеве. Выступает в прессе как поэт, прозаик, журналист, работал ведущим авторской программы «Квадракола» на радиостанциях «Беларуская маладзёжная» и «101,2». Среди наиболее известных песен «Песні пра каханьне», «Тры чарапахі», «Партызанская», «Паветраны шар», «Лёгкія-лёгкія», «Я нарадзіўся тут», «Абсэнт», «Госці»."
        },
        {
            "data":"2010 г.",
            "info":"Участник фестиваля «Be2gether 2010»"
        },
        {
            "data":"23 марта 2016",
            "info":"Умерла от онкологического заболевания первая жена Анна Вольская, белорусский деятель культуры, продюсер группы «Крамбамбуля», автор проекта «Снежны завулак»."
        },
        {
            "data":"2016 г.",
            "info":"Лауреат международной премии «FreeMuse Awards»"
        }
    ],
    "artistsWorksList": [
        {
            "data":"1993 г.",
            "info":"Поэтические сборники «Калідор»"
        },
        {
            "data":"1998 г.",
            "info":"«Фотаальбом»"
        },
        {
            "data":"2011 г.",
            "info":"книга прозы «Міларусь»"
        }
    ],
    "photoGalleryURL": [
        "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRWvyzIFOqgN_gT_VxXixU5tlW2ZZkQWTN8iDFFQAdIz55FX8-u",
        "https://static.relax.by/images/common/wysiwyg/2015/03/69b136f2d5df2bca71657aa7d6380aab.jpg",
        "https://d28g7970w5bq8z.cloudfront.net/p/articles/ai-154806-aux-head-20150609_liawon_new_t.jpg",
        "http://show-biz.by/blog/image/blog_image/2393/large/_v=7c4781477344086"
    ],
    "VideoGalleryURL": [
        "https://www.youtube.com/watch?v=mTH704CrE0U",
        "https://www.youtube.com/watch?v=9xn0Tcjb_64"
    ],
    "geoActivityURL":[
        {
            "data":"14 сентября 1965 - по наше время",
            "info":"https://www.google.com/maps/place/%D0%9C%D0%B8%D0%BD%D1%81%D0%BA/@53.8847208,27.5233292,12z/data=!3m1!4b1!4m5!3m4!1s0x46dbcfd35b1e6ad3:0xb61b853ddb570d9!8m2!3d53.9006011!4d27.558972"
        }
    ]
}